[
    {
        "id": 1,
        "title": "রিভিউঃ ম্যালিস - কেইগো হিগাশিনো",
        "author": "Nazmul Hasan",
    "date": "2025-06-30",
    "category": "রিভিউ",
    "thumb": "/thumbnail/malis.jpg",
     "slug": "malice-review",
     "summary": "“ম্যালিস” (অর্থ: ঘৃণা) জাপানের জনপ্রিয় রহস্য লেখক কেইগো হিগাশিনো-র একটি অসাধারণ ডিটেকটিভ থ্রিলার। বইটির শুরু থেকেই বুঝা যায়",
        "content": [
    "“ম্যালিস” (অর্থ: ঘৃণা) জাপানের জনপ্রিয় রহস্য লেখক কেইগো হিগাশিনো-র একটি অসাধারণ ডিটেকটিভ থ্রিলার। বইটির শুরু থেকেই বুঝা যায় — এটি শুধুই একটি খুনের কাহিনি নয়, বরং এটি একটি জটিল মানসিক দ্বন্দ্ব ও সূক্ষ ঘৃণার প্রতিফলন।",
    "গল্পের শুরুতেই জনপ্রিয় লেখক হিদাকা-কে তার নিজ বাসায় শ্বাসরোধ করে হত্যা করা হয়। সাধারণত, রহস্য উপন্যাসে খুনি ধরা পড়ে গল্পের শেষে, কিন্তু এই বইয়ে ঘটনার মোড় ঠিক উল্টো। খুনি শুরুতেই ধরা পড়ে—হিদাকার পুরোনো বন্ধু এবং সহকর্মী নোনোগুচি। সে নিজের হাতে সাজানো মোটিভ, প্রমাণসহ পুলিশের কাছে স্বীকারোক্তিও দেয়।",
    "কিন্তু প্রশ্ন উঠেই যায়—সে এমন কাজ কেন করল? কেন খুন করে আবার নিজের অপরাধ ঢাকতে চেষ্টাও করল না? কেনই বা সমস্ত কিছু এমনভাবে সাজালো, যাতে পুলিশ খুব সহজেই তাকে খুঁজে পায়?",
    "এইসব প্রশ্নের উত্তর খুঁজতে গিয়েই গল্পে আসে প্রকৃত রহস্য। যদিও খুনি ধরা পড়েছে, খুনের প্রকৃত মোটিভ তখনও অজানা। গোয়েন্দা কাগা এবং তার টিমকে তদন্ত চালিয়ে যেতে হয়, কারণ এই খুন যেন শুধু এক ব্যক্তি হত্যাই নয়—বরং একটি জীবনের প্রতিশোধ, অপমান, এবং সুপ্ত ঘৃণার বহিঃপ্রকাশ।",
    "শেষ পর্যন্ত রহস্য উদ্ঘাটন হয়, আর পাঠক বুঝতে পারে—ক্রোধ ও হিংসা একজন মানুষকে কোথা পর্যন্ত ঠেলে দিতে পারে।",
    "বইটি পড়ে মনে হয়েছে, ব্যক্তিগত আক্রোশ ও ঘৃণা মানুষের চরিত্রকে ধ্বংস করে দিতে পারে। কারো প্রতি জমে থাকা ঈর্ষা বা রাগ একসময় তাকে অন্ধ করে তোলে। সে ভুলে যায় সম্পর্ক, বন্ধুত্ব, এমনকি ন্যায়-অন্যায়ের সীমাও। হিগাশিনো এই বিষয়টিই অনন্যভাবে তুলে ধরেছেন।",
    "সবশেষে, বইটি একটি প্রশ্ন তুলবে— আমরা যাদের বন্ধু ভাবি, তারা কি সত্যিই আমাদের বন্ধু? এই প্রশ্নের উত্তর হয়তো কখনও জানা হবে না। কারণ মানুষ চিনতে একটা জীবনই হয়তো কম পড়ে যায়।",
    "বই: ম্যালিস\nলেখক: কেইগো হিগাশিনো\nরেটিং: ৪/৫",
    "প্রথম দিকে একটু ধীরগতিতে চলছিল। লাস্টের দিকে এসে টুইস্টে পড়ার গতি বাড়িয়ে তোলে। হয়ত অনেকে ধরে ফেলতে পারবে কাহিনি, তবে নোনোগুচির তৈরী করা মোটিভগুলো বইয়ের চমক হিসেবে থাকে — যা শেষে ডিটেকটিভ কাগার দক্ষতায় ভেস্তে যায় এবং বের হয় আসল রহস্য।"
  ]
    }
]